#+LATEX_CLASS: elsarticle
#+LATEX_CLASS_OPTIONS: [number, sort&compress, review, 12pt]
#+EXPORT_EXCLUDE_TAGS: noexport
#+OPTIONS: toc:nil ^:{} author:nil

#+latex_header: \usepackage[utf8]{inputenc}
#+latex_header: \usepackage{fixltx2e}
#+latex_header: \usepackage{url}
#+latex_header: \usepackage[version=3]{mhchem}
#+latex_header: \usepackage{graphicx}
#+latex_header: \usepackage{float}
#+latex_header: \usepackage{color}
#+latex_header: \usepackage{amsmath}
#+latex_header: \usepackage{textcomp}
#+latex_header: \usepackage{wasysym}
#+latex_header: \usepackage{latexsym}
#+latex_header: \usepackage{amssymb}
#+latex_header: \usepackage[version=3]{mhchem}
#+LATEX_HEADER: \usepackage[linktocpage,
#+LATEX_HEADER:   pdfstartview=FitH,
#+LATEX_HEADER:   colorlinks,
#+LATEX_HEADER:   linkcolor=blue,
#+LATEX_HEADER:   anchorcolor=blue,
#+LATEX_HEADER:   citecolor=blue,
#+LATEX_HEADER:   filecolor=blue,
#+LATEX_HEADER:   menucolor=blue,
#+LATEX_HEADER:   urlcolor=blue]{hyperref}

\begin{frontmatter}
\title{Core level shifts in Cu-Pd alloys as a function of bulk composition and structure}

\author[cmu]{Jacob Boes}
\author[cmu]{Peter Kondratyuk}
\author[cmu]{Chunrong Yin}
\author[cmu]{James B. Miller}
\author[cmu]{Andrew J. Gellman}
\author[cmu]{John R. Kitchin\corref{cor}}
\ead{jkitchin@andrew.cmu.edu}

\address[cmu]{Department of Chemical Engineering, Carnegie Mellon University, Pittsburgh, PA 15213}

\cortext[cor]{Corresponding author}

\begin{abstract}
** Make manuscript.zip

#+BEGIN_SRC sh
rm -f manuscript.zip
zip manuscript manuscript.tex images/*
#+END_SRC

#+RESULTS:
#+begin_example
  adding: manuscript.tex (deflated 70%)
  adding: images/abstract.eps (deflated 70%)
  adding: images/abstract.pdf (deflated 37%)
  adding: images/abstract.png (deflated 9%)
  adding: images/b2-fcc.png (deflated 0%)
  adding: images/experiment.eps (deflated 73%)
  adding: images/experiment.pdf (deflated 40%)
  adding: images/experiment.png (deflated 15%)
  adding: images/impurity.eps (deflated 72%)
  adding: images/impurity.pdf (deflated 36%)
  adding: images/impurity.png (deflated 23%)
  adding: images/phase.eps (deflated 83%)
  adding: images/phase.pdf (deflated 1%)
  adding: images/phase.png (deflated 5%)
  adding: images/result.eps (deflated 73%)
  adding: images/result.pdf (deflated 43%)
  adding: images/result.png (deflated 13%)
  adding: images/sputtering.eps (deflated 69%)
  adding: images/sputtering.pdf (deflated 35%)
  adding: images/sputtering.png (deflated 15%)
  adding: images/strain.eps (deflated 71%)
  adding: images/strain.pdf (deflated 40%)
  adding: images/strain.png (deflated 14%)
#+end_example

